<section class="quotes container">
  <h2 class="section-title">Любимые цитаты</h2>
  <blockquote>
    <p>Программирование сегодня — это гонка разработчиков программ, стремящихся писать программы с большей и лучшей идиотоустойчивостью, и вселенной, которая пытается создать больше отборных идиотов. Пока вселенная побеждает.</p>
    <cite>Rick Cook</cite>
  </blockquote>
  <blockquote>
    <p>Никогда, НИКОГДА не измеряйте площадь дома в кубических метрах.</p>
    <cite>Александр Ефремов</cite>
  </blockquote>
</section>
